/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Abu Dhabi";
"Accra" = "Accra";
"Adak" = "Adak";
"Addis Ababa" = "Adis Abeba";
"Adelaide" = "Adelaide";
"Algiers" = "Argélia";
"Amman" = "Amã";
"Amsterdam" = "Amesterdão";
"Anadyr" = "Anadyr";
"Anchorage" = "Anchorage";
"Ankara" = "Ancara";
"Antananarivo" = "Antananarivo";
"Asmera" = "Asmera";
"Asuncion" = "Assunção";
"Athens" = "Atenas";
"Atlanta" = "Atlanta";
"Ashgabat" = "Ashgabat";
"Austin" = "Austin";
"Baghdad" = "Bagdade";
"Blacksburg" = "Blacksburg";
"Baku" = "Baku";
"Bamako" = "Bamako";
"Bangkok" = "Banguecoque";
"Bangui" = "Bangui";
"Beijing" = "Pequim";
"Beirut" = "Beirute";
"Belgrade" = "Belgrado";
"Berlin" = "Berlim";
"Bogota" = "Bogotá";
"Boston" = "Boston";
"Brasalia" = "Brasília";
"Bratislava" = "Bratislava";
"Bridgetown" = "Bridgetown";
"Brisbane" = "Brisbane";
"Brussels" = "Bruxelas";
"Bucharest" = "Bucareste";
"Budapest" = "Budapeste";
"Buenos Aires" = "Buenos Aires";
"Cairo" = "Cairo";
"Calgary" = "Calgary";
"Canberra" = "Camberra";
"Canton" = "Cantão";
"Cape Town" = "Cidade do Cabo";
"Caracas" = "Caracas";
"Cardiff" = "Cardiff";
"Cayenne" = "Cayenne";
"Chennai" = "Chennai (Madras";
"Chicago" = "Chicago";
"Colombo" = "Colombo";
"Columbus" = "Columbus";
"Conakry" = "Conakry";
"Copenhagen" = "Copenhaga";
"Cupertino" = "Cupertino";
"Cork" = "Cork";
"Dhaka" = "Dhaka";
"Dakar" = "Dakar";
"Dallas" = "Dallas";
"Damascus" = "Damasco";
"Dar es Salaam" = "Dar es Salaam";
"Darwin" = "Darwin";
"Denver" = "Denver";
"Detroit" = "Detroit";
"Djibouti" = "Djibouti";
"Doha" = "Doha";
"Douala" = "Douala";
"Dublin" = "Dublin";
"Edinburgh" = "Edimburgo";
"Freetown" = "Freetown";
"Geneva" = "Geneva";
"Georgetown" = "Georgetown";
"Grytviken" = "Grytviken";
"Guam" = "Guame";
"Guatemala" = "Guatemala";
"Halifax" = "Halifax";
"Hamburg" = "Hamburgo";
"Hanoi" = "Hanói";
"Harare" = "Harare";
"Havana" = "Havana";
"Helsinki" = "Helsínquia";
"Hobart" = "Hobart";
"Hong Kong" = "Hong Kong";
"Honolulu" = "Honolulu";
"Houston" = "Houston";
"Indianapolis" = "Indianapolis";
"Islamabad" = "Islamabad";
"Istanbul" = "Istambul";
"Jakarta" = "Jacarta";
"Jerusalem" = "Jerusalém";
"Kabul" = "Cabul";
"Kampala" = "Kampala";
"Katmandu" = "Katmandu";
"Khartoum" = "Cartum";
"Kiev" = "Kiev";
"Kinshasa" = "Kinshasa";
"Knoxville" = "Knoxville";
"Kolkata" = "Kolkata (Calcutá)";
"Krasnoyarsk" = "Krasnoyarsk";
"Kuala Lumpur" = "Kuala Lumpur";
"Kuwait" = "Kuwait";
"La Paz" = "La Paz";
"Lagos" = "Lagos";
"Lima" = "Lima";
"Lisbon" = "Lisboa";
"Ljubljana" = "Ljubljana";
"London" = "Londres";
"Los Angeles" = "Los Angeles";
"Luanda" = "Luanda";
"Lusaka" = "Lusaca";
"Madrid" = "Madrid";
"Magadan" = "Magadan";
"Male" = "Male";
"Managua" = "Manágua";
"Manama" = "Manama";
"Manchester" = "Manchester";
"Manila" = "Manila";
"Maputo" = "Maputo";
"Mecca" = "Meca";
"Melbourne" = "Melbourne";
"Memphis" = "Memphis";
"Mexico City" = "Cidade do México";
"Miami" = "Miami";
"Minneapolis" = "Minneapolis";
"Mogadisho" = "Mogadisho";
"Monrovia" = "Monróvia";
"Montevideo" = "Montevideu";
"Montreal" = "Montréal";
"Moscow" = "Moscovo";
"Mumbai" = "Mumbai (Bombaim)";
"Munich" = "Munique";
"Muscat" = "Muscat";
"Nairobi" = "Nairóbi";
"Ndjamena" = "Ndjamena";
"New Delhi" = "Nova Deli";
"New York" = "New York";
"Nouakchott" = "Nouakchott";
"Noumea" = "Nouméa";
"Novosibirsk" = "Novosibirsk";
"Nuuk" = "Nuuk";
"Omsk" = "Omsk";
"Osaka" = "Osaka";
"Oslo" = "Oslo";
"Ottawa" = "Otava";
"Ougadougou" = "Ougadougou";
"Pago Pago" = "Pago Pago";
"Panama" = "Panamá";
"Paramaribo" = "Paramaribo";
"Paris" = "Paris";
"Perth" = "Perth";
"Philadelphia" = "Filadélfia";
"Phnom Penh" = "Phnom Penh";
"Phoenix" = "Phoenix";
"Ponta Delgada" = "Ponta Delgada";
"Port Louis" = "Port Louis";
"Port-au-Prince" = "Port-au-Prince";
"Portland" = "Portland";
"Prague" = "Praga";
"Pyongyang" = "Pyongyang";
"Quito" = "Quito";
"Rabat" = "Rabat";
"Rangoon" = "Rangoon";
"Recife" = "Recife";
"Regina" = "Regina";
"Reykjavik" = "Reykjavík";
"Rio de Janeiro" = "Rio de Janeiro";
"Riyadh" = "Riade";
"Rome" = "Roma";
"Salt Lake City" = "Salt Lake City";
"San Diego" = "San Diego";
"San Francisco" = "San Francisco";
"San Jose" = "San José";
"San Juan" = "San Juan";
"San Salvador" = "San Salvador";
"Sanaa" = "Sanaa";
"Santiago" = "Santiago";
"Santo Domingo" = "Santo Domingo";
"Sao Paulo" = "São Paulo";
"Seattle" = "Seattle";
"Seoul" = "Seul";
"Shanghai" = "Xangai";
"Singapore" = "Singapura";
"Sofia" = "Sófia";
"St. John's" = "St. John's";
"St. Louis" = "St. Louis";
"St. Petersburg" = "São Petersburgo";
"Stockholm" = "Estocolmo";
"Sydney" = "Sydney";
"Taipei" = "Taipé";
"Tashkent" = "Tashkent";
"Tegucigalpa" = "Tegucigalpa";
"Tehran" = "Teerão";
"Thanh Pho Ho Chi Minh" = "Thanh Pho Ho Chi Minh";
"Tientsin" = "Tientsin";
"Tokyo" = "Tóquio";
"Toronto" = "Toronto";
"Tripoli" = "Tripoli";
"Tunis" = "Tunes";
"Ulaanbaatar" = "Ulaanbaatar";
"UTC" = "UTC";
"Vancouver" = "Vancôver";
"Victoria" = "Victória";
"Vienna" = "Viena";
"Vladivostok" = "Vladivostok";
"Volgograd" = "Volgograd";
"Warsaw" = "Varsóvia";
"Washington, D.C." = "Washington, D.C.";
"Wellington" = "Wellington";
"Winnipeg" = "Winnipeg";
"Yakutsk" = "Yakutsk";
"Yekaterinburg" = "Yekaterinburg";
"Yerevan" = "Ierevan";
"Zagreb" = "Zagreb";
"Zurich" = "Zurique";
